export default {
    title: 'Доброго вечора',
    lang: {
        uk: 'Українська',
        en: 'Англійська'
    },
    faq: {
        title: 'Поширені питання',
        items: {}
    },
    banner: {
        title: 'Купи бойові машини для ЗСУ!',
        descr: 'Допоможи придбати бойові літаки для наших пілотів та захистити Україну від окупантів. Закриємо небо самі!'
    },
    about: {
        title: {
            text: 'Про що',
            span: 'мова'
        },
        descr: [
            'Друзі, наші Повітряні Сили потребують літаків. Дуже. Від них залежить безпека наших міст, наших військових і наших дітей, адже зараз українські пілоти здатні відбивати з літаків атаки на мирне населення.',
            'З початку російської агресії, ми просимо НАТО закрити наше небо, або надати нам винищувачі. Але уряди світових країн бояться ескалації та виходу конфлікту за територію України. Враховуючи таку геополітику, держава зараз не може купити літаки. Але, як виявилося, це можемо зробити ми всі – міжнародні процедури ринку зброї дають таку можливість.',
        ]
    },
    btns: {
        add: 'ПІДТРИМАТИ',
        how: 'ЯК ЦЕ МОЖЛИВО?',
    },
    collected: {
        title: 'ЗІБРАНО',
        or: 'або',
        descr: 'Кошти на рахунках cтаном на',
    },
    footer: {
        text: 'БО Благодійний фонд "АВІАЦІЯ ГАЛИЧИНИ" ЄДРПОУ (державний реєстр підприємств та організацій України): 44808993 Фото: Юрій Танчин, Vladymyr Vorobiov'
    },
    contact: 'Контакти',
    cars: {
        free: "Це місце ще вільне. Воно може стати Вашим!",
    }
}